{
    "children":[
        {
            "title":"Références",
            "children":[
                {
                    "title":"Yakadeal",
                    "desc":"<div>Yakadeal a été développé afin de faciliter la vie des acheteurs de bons plans. En effet, les sites proposant des achats groupés sur internet sont nombreux, et leur nombre ne cesse d’augmenter. Yakadeal regroupe tous ces sites afin que vous puissiez retrouver tous les meilleurs bons plans de votre région et du net sur un seul et même site !</div>",
                    "imagePath":"images/references/yakadeal.png",
                    "leaf":true
                },
                {
                    "title":"Wakizz",
                    "desc":"<div>Application Facebook viral permettant une interaction forte avec ses amis. Wakizz permet l’envoi d’un message accompagné d’un carton rouge, jaune ou vert en fonction de la teneur de celui-ci ! : Un remerciement ou des félicitations : carton vert ! Un retard, un oubli ou une faute et c’est le carton rouge !</div>",
                    "imagePath":"images/references/wakizz.png",
                    "leaf":true
                },
                {
                    "title":"Cricel",
                    "desc": "<div>WebUbe a participé au développement de la société Cricel :</div><div><ul><li>Conseil en stratégie marketing et développement d'une partie du site e-commerce</li><li>Développement des outils de vente en ligne.</li><li>Management de l’innovation, nouvelles gammes de produits.</li><li>Sourcing marchés complémentaires.</li></ul></div>",
                    "imagePath":"images/references/cricel.png",
                    "leaf":true
                },
                {
                    "title":"Drive South Africa",
                    "desc":"<div>SEO, référencement naturel et netlinking de qualité pour le leader du tourisme on-line Sud africain!</div><div>Drive South Africa est un site sud-africain (Le Cap) spécialisé dans le tourisme et la location de voiture. WebUbe s’est chargé du référencement Internet (SEO) permettant à DSA d’assoir sa position de leader national!</div>",
                    "imagePath":"images/references/drivesouthafrica.png",
                    "leaf":true
                },
                {
                    "title":"Girard",
                    "desc":"<div>Création d'un site vitrine et gestion du SEO</div>",
                    "imagePath":"images/references/girard.png",
                    "leaf":true
                }
            ]
        },
        {
            "title":"Contact",
            "desc":"<div class=\"contentContainer\"><img src=\"http://c1663920.r20.cf2.rackcdn.com/logo_contact.png\" /><h1>Venez trouver un partenaire de confiance</h1><p>Si vous avez un projet en tête et que vous cherchez un partenaire de confiance pour le mener à bien, vous êtes au bon endroit !</p><p>Un site Internet, un réseau social, une application mobile, une application Facebook à développer ? WebUbe vous apportera toute son expertise et son savoir-faire.</p><p><strong>N’hésitez pas à nous contacter !</strong></p><h1>Contact</h1><p><strong>Adresse :</strong> <address>27-28 rue du Chemin-Vert,75011 Paris</address></p><p><strong>Téléphone :</strong> <a rel=\"external\" href=\"tel:+0171501102\"> 01 71 50 11 02</a></p><p><strong>e-mail :</strong> <a rel=\"external\" href=\"mailto:contact@webube.com\">contact@webube.com</a></p><img src=\"http://c1663920.r20.cf2.rackcdn.com/loupe_img.png\" /><h1>Nous rejoindre</h1><p>Bonne ambiance, dynamisme et travail de qualité sont les caractéristiques principales de la culture d’entreprise de WebUbe. Pour soutenir sa croissance, WebUbe recrute les talents d’aujourd’hui.</p><p>Les profils que nous recherchons :</p><ul><li>R&D,</li><li>Développement et gestion de proje,t</li><li>Graphiste et intégrateur HTML.</li></ul><p>N’hésitez pas à nous communiquer votre candidature (emplois ou stage), nous l’étudierons avec la plus grande attention.</p><h1>Notre culture</h1><p>Vous intégrerez une équipe jeune, motivée et très motivée. Nous pensons qu’une personne exprime le maximum de son potentiel en exploitant ses passions et en créant des produits dont elle peut être fière. Chez WebUbe, vous travaillerez dans un environnement fun où passion, innovation et création sont en synergie.</p><h1>Responsabilité</h1><p>Si vous avez un projet en tête et que vous cherchez un partenaire de confiance pour le mener à bien, vous êtes au bon endroit !</p><p>Un site Internet, un réseau social, une application mobile, une application Facebook à développer ? WebUbe vous apportera toute son expertise et son savoir-faire.</p><p><strong>N’hésitez pas à nous contacter !</strong></p><h1>Venez trouver un partenaire de confiance</h1><p>Vous travaillerez sur notre technologie phare \"App-Ocalypse\" et notre infrastructure SAS dédiées aux professionnels \"WebUbe Cloud Services\". Vous développerez les nouvelles fonctionnalités de la gamme WebUbe. Outre notre technologie cross plateformes, vous aurez aussi à imaginer les futurs produits.</p><h1>Technologies</h1><p>Nous utilisons une multitude de technologies et d\'outils, incluant <strong>Git</strong>, <strong>Play Framework</strong>, <strong>JQuery</strong>, MongoDb, <strong>Java</strong>, <strong>Scala</strong> et <strong>Dart</strong>. Nous créons des plug-ins pour toutes les plateformes que nous supportons, <strong>Android</strong>, <strong>IOS</strong>, <strong>BlackBerry</strong>, etc..</p><p>Nous sommes ouverts et nous sommes intimement persuadées qu’il ne faut jamais s’enfermer dans une seule technologie.</p><p>Intéressé ? Postulez ! Envoyez-nous un email à <a href=\"mailto:contact@webube.com\">contact@webube.com</a></p></div>",
            "leaf":true
        },
        {
            "title":"AppOcalypse",
            "desc":"<div class=\"contentContainer\">  \
                <h1>Une nouvelle génération d\'applications mobile !</h1>    \
                <h2>L’application native</h2>  \
                <p>Un développement par plateformes mobiles. Possibilité d’interagir avec les fonctionnalités du téléphone.</p>     \
                <h2>Le site mobile</h2>      \
                <p>Compatible avec l’ensemble des smartphones.</p>     \
                <img width=\"80%\" src=\"http://c1663920.r20.cf2.rackcdn.com/img_socialweb.png\" />    \
                <h2>Nos applications cross plateformes</h2>                                   \
                <p>Un site mobile encapsulé dans une coquille native : compatible avec l’ensemble du parc, utilise les \
                fonctionnalités du téléphone, fonctionne sans connexion internet.</p>   \
                <p> <strong>Aujourd’hui, si l\'on souhaite interagir avec un smartphone, \
                 il y a 3 possibilités :</strong> </p>            \
                <h2>L’application native</h2>            \
                <p>C’est l’application traditionnelle que l’on installe sur son smartphone. Si l’on souhaite cibler l’ensemble du parc des smartphones, il faut développer autant d’applications mobiles que de plateformes mobiles (iPhone, Android, BlackBerry, WP7..). Le développement est plus long, plus coûteux, mais l’application sera parfaitement adaptée à chaque plateforme.</p>    \
                <h2>Le site mobile</h2>    \
                <p>C’est un site Web développé et mis en forme spécifiquement pour les mobiles. Il ne permet pas de tirer parti des fonctionnalités offertes par le mobile (appareil photo, GPS, notifications push, etc...).</p>     \
                <p>Un site mobile se consulte directement depuis le navigateur Internet du smartphone et nécessite donc une connexion internet pour pouvoir être chargé. L’avantage est qu’il fonctionnera sur l’ensemble du parc mobile.</p> \
                <img width=\"80%\" src=\"http://c1663920.r20.cf2.rackcdn.com/img_app-ocalypse.png\" />  \
                <h2>L’application hybride cross plateformes</h2>             \
                <p>WebUbe vous propose de réunir le meilleur des deux mondes dans une application hybride cross plateformes ! WebUbe à développé sa propre technologie propriétaire baptisé App-Ocalypse permettant de développer des applications cross plateformes combinant l’agilité du site mobile et les fonctionnalités de l’application native. L’application hybride cross plateformes permet d’avoir le meilleur taux de pénétration du marché tout en bénéficiant d’un développement multiplateforme peu coûteux.</p>   \
                <img width=\"80%\" src=\"http://c1663920.r20.cf2.rackcdn.com/img_mobile.png\"/>  \
                </div>",
            "leaf":true
        }
    ],
    "text":"."
}